[
    {
        "country": "United Kingdom",
        "people": "British",
        "stories": [
            {
                "title": "Henry Tendey",
                "strings": [
                    {
                        "str_0": "Henry Tendy is the most infamous soldier."
                    },
                    {
                        "str_1": "Henry Tendey was born in Leamington, in 1891. He soon became a soldier for the british army."
                    },
                    {
                        "str_2": "In 1914 the world war 1 began and Henry was sent to the front."
                    },
                    {
                        "str_3": "Henry fought really hard, fearless of what could happend to him."
                    },
                    {
                        "str_4": "During the Battle of the Somme in 1916, he took so many risks to defend his country that he was shot to the chest and severely wounded."
                    },
                    {
                        "str_5": "Fortunately, Henry survived and could return to the combat in 1917."
                    },
                    {
                        "str_6": "For this battle of the Somme, but also for other battles he fought after,"
                    },
                    {
                        "str_7": "Henry soon became the most decorated British Soldier."
                    },
                    {
                        "str_8": "But, Henry made a huge mistake."
                    },
                    {
                        "str_9": "During an operation in the french village of Marcoing,"
                    },
                    {
                        "str_10": "a weary German soldier wandered into Tandey's line of fire."
                    },
                    {
                        "str_11": "The enemy was wounded and did not appear to have a weapon."
                    },
                    {
                        "str_12": "And Tandey chose not to shoot."
                    },
                    {
                        "str_13": "The German soldier saw him lower his rifle and nodded his thanks before wandering off."
                    },
                    {
                        "str_14": "But unfortunately for Henry, that soldier is purported to have been"
                    },
                    {
                        "str_15": "Adolf Hitler."
                    },
                    {
                        "str_16": "And now you now why"
                    }
                ],
                "images": [
                    {"image_0": ""},
                    {"image_1": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Pte_Tandey_VC_DCM_MM.JPG/1200px-Pte_Tandey_VC_DCM_MM.JPG"},
                    {"image_2": ""},
                    {"image_3": ""},
                    {"image_4": ""},
                    {"image_5": ""},
                    {"image_6": ""},
                    {"image_7": ""},
                    {"image_8": ""},
                    {"image_9": ""},
                    {"image_10": ""},
                    {"image_11": ""},
                    {"image_12": ""},
                    {"image_13": ""},
                    {"image_14": ""},
                    {"image_15": "https://upload.wikimedia.org/wikipedia/commons/a/ab/Bundesarchiv_Bild_183-H1216-0500-002%2C_Adolf_Hitler.jpg"},
                    {"image_16": ""}
                      
                ],
                "videos": [
                    {
                    "video_0": "timelapse of the stars"},{
                    "video_1": "timelapse of the stars"},{
                    "video_2": "World War one real footage"},{
                    "video_3": "cinematic sky timelapse"},{
                    "video_4": "World War one reconstitution"},{
                    "video_5": "night sky timelapse"},{
                    "video_6": "world war battle reconstitution"},{
                    "video_7": "British soldier decorated ceremony"},{
                    "video_8": "night sky timelapse"},{
                    "video_9": "french village by drone"},{
                    "video_10": "airsoft gun pov"},{
                    "video_11": "cinematic forest night timelapse"},{
                    "video_12": "night sky drone timelapse"},{
                    "video_13": "night forest drone"},{
                    "video_14": "scary night timelapse"},{
                    "video_15": "scary night timelapse"},{
                    "video_16": "timelapse of the stars"}]
            },
            {
                "title": "Enigma",
                "strings": [
                    {
                        "str_0": "Alan Turing was a war hero."
                    },
                    {
                        "str_1": "He cracked the famous Nazi encryption code enigma and help in the victory of the allies."
                    },
                    {
                        "str_2": "Alan Turing was a brilliant mathematician. He was born in London in 1912 and studied at both Princeton and Cambridge universities."
                    },
                    {
                        "str_3": "In 1939 he took a full time role where he started to work on the military codes used by Germany."
                    },
                    {
                        "str_4": "The Enigma was a type of enciphering machine used by the German armed forces to send messages securely"
                    },
                    {
                        "str_5": "The Germans were increasing its security by changing the cipher system daily"
                    },
                    {
                        "str_6": "This made the task of understanding the code almost impossible"
                    },
                    {
                        "str_7": "Turing travelled to the United States in December 1942"
                    },
                    {
                        "str_8": ", to advise US military intelligence in the use of Bombe machines and to share his knowledge of Enigma"
                    },
                    {
                        "str_9": "This helped a lot the allies in fighting the enemy and winning the war"
                    },
                    {
                        "str_10": "A great movie about Turing's life is The Imitation Game, you should watch it, Now you know why"
                    }
                ],
                "images": [
                    {"image_0": ""},
                    {"image_1": "https://www.bibmath.net/bios/images/turing.jpg"},
                    {"image_2": ""},
                    {"image_3": ""},
                    {"image_4": ""},
                    {"image_5": ""},
                    {"image_6": ""},
                    {"image_7": ""},
                    {"image_8": ""},
                    {"image_9": ""},
                    {"image_10": ""}
                ],
                "videos": [
                    {"video_0": "night forest drone"},
                    {"video_1": "London timelapse footage"},
                    {"video_2": "Night sky timelapse"},
                    {"video_3": "London drone timelapse"},
                    {"video_4": "World War one reconstitution"},
                    {"video_5": "night sky timelapse"},
                    {"video_6": "world war battle reconstitution"},
                    {"video_7": "Washington drone"},
                    {"video_8": "night sky timelapse"},
                    {"video_9": "Normandy footage"},
                    {"video_10": "Enigma Benedict"}
                ]
            },
            {
                "title": "Horror Story",
                "strings":[
                    {
                        "str_0":"I've seen a ghost at my workplace. I worked in the oldest pub in my town. Mists, bells ringing, voices and things moving out of the corner of your eye were commonplace, but one Friday night about 2am after we had closed and the gaffer had made us a meal, there was an almighty crash from downstairs, it alarmed us all so badly, we armed ourselves with pointy things and anything to hand as we genuinely thought someone was breaking in, the only thing i can liken it to was someone dropping an entire glass washer basket full of glasses on the floor. Anyway, when we got downstairs, there was nothing to be seen, apart from a single pint glass, intact, rolling around it's own axis in a circle on the floor in front of us. Crazy thing was, it didn't stop spinning. We all made our excuses and left the meal. And that's how"
                    }

                ],
                "images": [
                    {"image_0": ""}
                ],
                "videos": [
                    {"video_0": "relaxing minecraft parkour"}
                ]
            }
        ]
    },
    {
        "country": "Reddit stories",
        "people": "British",
        "stories": [
            {
                "title": "Help me",
                "strings":[
                    {
                        "str_0":"A few years ago my boss went on holiday for a couple of weeks to Spain. Mid-way through the holiday he got a phone call from the police informing him that his sister had [passed away] in a fire in her flat. So he rushes back home early, deals with the police and the [passing] and everything. My employers told him to take some time off to grieve, which he duly did. When he came back to work on a Monday morning a few weeks later, we invited him into our coffee room to talk and offer him our sympathies and support. About half an hour later he excuses himself to start work. He walks into his office, sits down at his desk, turns on his computer, and checks to see if there are any answer phone messages. And the very first message that plays is his sister, screaming down the phone Help me! Help me! I'm trapped I can't breathe...Still sends chills down my spine to think about it. As you can imagine, he was pretty traumatized."
                    }

                ],
                "images": [
                    {"image_0": ""}
                ],
                "videos": [
                    {"video_0": ""}
                ]
            },
            {
                "title": "Rig 12",
                "strings":[
                    {
                        "str_0":"The ambulance company that I used to work for had a ‘haunted’ ambulance: rig 12. A lot of EMTs had stories about it, but I never put much stock in paranormal stuff. That is, until I had my own experience with rig 12. My partner and I were working in a rural community at 3 a.m., and it was pitch-dark and completely quiet. We were both dozing; I was in the driver’s seat, and she was in the passenger seat. I woke up to a muffled voice, but I thought my partner was talking. I told her I was trying to sleep and closed my eyes. I distinctly heard a male voice say, ‘Oh my God, am I dying?’ followed by a few seconds of heavy breathing. My partner and I sat up straight and looked back into the patient compartment, where it sounded like the voice had come from. Things were quiet for a couple of seconds; then we heard the click of an oxygen-bottle regulator and a hiss, as if it was leaking. I turned on the lights, and we ran out of the rig. I thought a transient might have climbed in while we were asleep, so we opened the rear doors. No one was there. I checked the oxygen bottles; neither was opened. We didn’t sleep much after that."
                    }

                ],
                "images": [
                    {"image_0": ""}
                ],
                "videos": [
                    {"video_0": ""}
                ]
            },
            {
                "title": "Apocalypse Is Coming",
                "strings":[
                    {
                        "str_0":"In September 2014, a Utah boy discovered his parents and three brothers deceased after arriving home. The Salt Lake Tribune reported finding a to-do list in the house, which included tasks like feed the pets, and find someone to watch the house written on it. The found list gave the impression that the parents were preparing to go on vacation. However, there was no suicide note, no warning that they would do this, and no explanation. After autopsies, it was revealed that the five family members consumed a lethal concoction of drugs that September day. However, why and how the parents and kids consumed the drugs remained a mystery. Sometime later, police revealed more terrifying information about the case. According to family members' statements, the parents' motivations included believing that the world's end was near and frequently spoke of leaving this world. Apparently, scared of the apocalypse, the parents poisoned the kids and themselves."
                    }

                ],
                "images": [
                    {"image_0": ""}
                ],
                "videos": [
                    {"video_0": ""}
                ]
            },
            {
                "title": "Car At The Red Light",
                "strings":[
                    {
                        "str_0":"I had the scariest experience while driving home with a buddy from the high school summer job at the local amusement park. It’s about 3 in the morning, and there is no traffic at all. Get stuck at the red light that never ends and while we are waiting, another car pulls up next to us. A big black hearse, in immaculate condition, with a clown in the driver’s seat, with full makeup and costume on. He never moved, didn’t look at us, nothing; just stared straight ahead the whole time."
                    }

                ],
                "images": [
                    {"image_0": ""}
                ],
                "videos": [
                    {"video_0": ""}
                ]
            },
            {
                "title": "Milwaukee Cannibal",
                "strings":[
                    {
                        "str_0":"Between 1978 and 1991, American serial killer and s*x offender Jeffrey Lionel Dahmer, monikered as the Milwaukee Cannibal, slayed and dismembered seventeen men and boys aged 14 to 33. Dahmer dismembered and kept their organs and bones in his home and used them for carnal pleasure. Sources claim that Dahmer was fascinated with deceased animals from a young age. When he was four years old, Dahmer may have noticed his father removing animal corpses from the house's foundation. This may have sparked his mania with deceased animals. Dahmer referred to animal bones as his fiddlesticks, and was oddly pleased by the sound the bones made. In 1991, after one of his potential victims escaped, Dahner was captured and admitted to his crimes. Despite being diagnosed with borderline personality disorder, schizotypal personality disorder, and psychotic disorder, Dahmer was named to be legally sane at his trial. Three years later, a fellow inmate fatally beat him."
                    }

                ],
                "images": [
                    {"image_0": ""}
                ],
                "videos": [
                    {"video_0": ""}
                ]
            },
            {
                "title": "I Just Need A Haircut",
                "strings":[
                    {
                        "str_0":"I was an RA in a dorm for two years in college. A girl who had been having stress issues finally snapped. She was found by someone in a dark stairwell (I was in an older dorm, circa 1887, so there were plenty of nooks and crannies). By the time she was found she had already torn out over half of her hair and had eaten it. She just kept on saying, I just need a haircut, in a perfectly normal voice. It took 6 of us and the police sedating her to finally get her strapped down to an ambulance gurney. To this day I can’t forget how powerful she was. She couldn’t have weighed over 120 pounds, yet she had this sort of superhuman ability to rip her arms away to tear out another clump of hair and stuff it into her mouth. All with a perfectly straight face."
                    }

                ],
                "images": [
                    {"image_0": ""}
                ],
                "videos": [
                    {"video_0": ""}
                ]
            },
            {
                "title": "The 'Perfect' Crime",
                "strings":[
                    {
                        "str_0":"On November 10, 1923, Nathan Leopold committed to travel six hours from Chicago to the University of Michigan. Accompanied by his friend and lover, Richard Loeb, they intended to break into Loeb's former fraternity. But all they had taken was a typewriter, a few watches, some penknives, and around $80 in loose change. Leopold was agitated on the way back to Chicago because the robbery had been a big effort for a small payoff. When Leopold finally stopped complaining, Loeb began to discuss his idea of committing the 'perfect' crime. While they continued to travel through the country roads toward Chicago, they broke into several homes and started a few fires, but none of their crimes had been published in the media. Loeb desired to commit a crime that would create a huge buzz - abduction and homicide of a child. After plotting their plan through the winter, in May, they kidnapped a child they knew had a wealthy father who would pay the ransom. Following the abduction, they beat the boy's skull with a chisel, jammed a rag down his throat, and disposed of the body. When the two returned to the city, Leopold dropped the ransom letter into a post box. However, their plan to execute the perfect crime failed. The following day, a passerby spotted the child's lifeless body, and soon the police traced Leopold by finding the eyeglasses he dropped near the body. On May 31, ten days after the homicide, both young men came clean and revealed to the state's attorney how they had slayed Bobby Franks. Nathan Leopold confessed that they had killed Bobby only for the thrill of it. At the time of the murder, Richard Loeb and Nathan Leopold were 18 and 19 years old. They were sentenced to 99 years in prison."
                    }

                ],
                "images": [
                    {"image_0": ""}
                ],
                "videos": [
                    {"video_0": ""}
                ]
            },
            {
                "title": "The Only Passenger",
                "strings":[
                    {
                        "str_0":"If you’ve ever been to Portland or you know that our public transportation system is pretty nice and the MAX system has a tram that runs between the Airport and the City Center until fairly late at night. I was coming home from seeing my family at Christmas and my flight came in very late so I was lucky enough to catch the last MAX home. Because it was so late it was just me…and a guy who looked homeless sitting a few seats ahead of me. He was sleeping with his head against the window. I paid little attention to him but noticed his head lolling around and wondered if he was wasted. Anyway, we get to the city center and there are cops waiting there because apparently the homeless guy sitting in front of me is being escorted off the tram. Airport security had tried to get him off before and thought he was ignoring them and refusing to move. And that’s when both the cops and I find out that the guy had been [deceased] the whole time. He had overdosed at some point before the MAX had even arrived at the airport We had been riding on that dark midnight ride alone together with one of us fairly deceased."
                    }

                ],
                "images": [
                    {"image_0": ""}
                ],
                "videos": [
                    {"video_0": ""}
                ]
            }


        ]
    }
]